오스트레일리아	order	원산시	.	0.68290428669645575	오스트레일리아청개구리(Australian green tree frog)는 <e1>오스트레일리아</e1> 와 뉴기니 <e2>원산시</e2> 의 청개구리과에 속_(생물학) 한 청개구리의 일종이다.	0	1	1
원산시	family	오스트레일리아	.	0.63329235250323279	오스트레일리아청개구리(Australian green tree frog)는 <e2>오스트레일리아</e2> 와 뉴기니 <e1>원산시</e1> 의 청개구리과에 속_(생물학) 한 청개구리의 일종이다.	0	1	1
원산시	genus	속_(생물학)	.	0.49157626692604039	오스트레일리아청개구리(Australian green tree frog)는 오스트레일리아 와 뉴기니 <e1>원산시</e1> 의 청개구리과에 <e2>속_(생물학)</e2> 한 청개구리의 일종이다.	0	1	1
속_(생물학)	order	원산시	.	0.55872719592632669	오스트레일리아청개구리(Australian green tree frog)는 오스트레일리아 와 뉴기니 <e2>원산시</e2> 의 청개구리과에 <e1>속_(생물학)</e1> 한 청개구리의 일종이다.	0	1	1
오스트레일리아	family	속_(생물학)	.	0.64390261743227351	오스트레일리아청개구리(Australian green tree frog)는 <e1>오스트레일리아</e1> 와 뉴기니 원산시 의 청개구리과에 <e2>속_(생물학)</e2> 한 청개구리의 일종이다.	0	1	1
속_(생물학)	family	오스트레일리아	.	0.40283828174856889	오스트레일리아청개구리(Australian green tree frog)는 <e2>오스트레일리아</e2> 와 뉴기니 원산시 의 청개구리과에 <e1>속_(생물학)</e1> 한 청개구리의 일종이다.	0	1	1
뉴질랜드	country	미국	.	0.49309101195216504	<e2>미국</e2> 과 <e1>뉴질랜드</e1> 에도 외래종으로 흘러들어 갔는데, <e1>뉴질랜드</e1> 에서는 멸종된 것으로 여겨진다.	0	1	2
미국	capital	뉴질랜드	.	0.50652052492385602	<e1>미국</e1> 과 <e2>뉴질랜드</e2> 에도 외래종으로 흘러들어 갔는데, <e2>뉴질랜드</e2> 에서는 멸종된 것으로 여겨진다.	0	1	2
오스트레일리아	largestCity	왕청개구리	.	0.44170253734704679	<e2>왕청개구리</e2> 를 제외한 대부분의 <e1>오스트레일리아</e1>  원산  개구리들보다 덩치가 크다.	0	2	5
왕청개구리	largestCity	오스트레일리아	.	0.52680872902049269	<e1>왕청개구리</e1> 를 제외한 대부분의 <e2>오스트레일리아</e2>  원산  개구리들보다 덩치가 크다.	0	2	5


오스트레일리아	order	원산시	.	0.34145214334822788	오스트레일리아청개구리(Australian green tree frog)는 <e1>오스트레일리아</e1> 와 뉴기니 <e2>원산시</e2> 의 청개구리과에 속_(생물학) 한 청개구리의 일종이다.	0	1	1
원산시	family	오스트레일리아	.	0.3166461762516164	오스트레일리아청개구리(Australian green tree frog)는 <e2>오스트레일리아</e2> 와 뉴기니 <e1>원산시</e1> 의 청개구리과에 속_(생물학) 한 청개구리의 일종이다.	0	1	1
원산시	genus	속_(생물학)	.	0.2457881334630202	오스트레일리아청개구리(Australian green tree frog)는 오스트레일리아 와 뉴기니 <e1>원산시</e1> 의 청개구리과에 <e2>속_(생물학)</e2> 한 청개구리의 일종이다.	0	1	1
속_(생물학)	order	원산시	.	0.27936359796316335	오스트레일리아청개구리(Australian green tree frog)는 오스트레일리아 와 뉴기니 <e2>원산시</e2> 의 청개구리과에 <e1>속_(생물학)</e1> 한 청개구리의 일종이다.	0	1	1
오스트레일리아	family	속_(생물학)	.	0.32195130871613675	오스트레일리아청개구리(Australian green tree frog)는 <e1>오스트레일리아</e1> 와 뉴기니 원산시 의 청개구리과에 <e2>속_(생물학)</e2> 한 청개구리의 일종이다.	0	1	1
속_(생물학)	family	오스트레일리아	.	0.20141914087428445	오스트레일리아청개구리(Australian green tree frog)는 <e2>오스트레일리아</e2> 와 뉴기니 원산시 의 청개구리과에 <e1>속_(생물학)</e1> 한 청개구리의 일종이다.	0	1	1
뉴질랜드	country	미국	.	0.24654550597608252	<e2>미국</e2> 과 <e1>뉴질랜드</e1> 에도 외래종으로 흘러들어 갔는데, <e1>뉴질랜드</e1> 에서는 멸종된 것으로 여겨진다.	0	1	2
미국	capital	뉴질랜드	.	0.50652052492385602	<e1>미국</e1> 과 <e2>뉴질랜드</e2> 에도 외래종으로 흘러들어 갔는데, <e2>뉴질랜드</e2> 에서는 멸종된 것으로 여겨진다.	0	1	2
오스트레일리아	largestCity	왕청개구리	.	0.22085126867352339	<e2>왕청개구리</e2> 를 제외한 대부분의 <e1>오스트레일리아</e1>  원산  개구리들보다 덩치가 크다.	0	2	5
왕청개구리	largestCity	오스트레일리아	.	0.26340436451024635	<e1>왕청개구리</e1> 를 제외한 대부분의 <e2>오스트레일리아</e2>  원산  개구리들보다 덩치가 크다.	0	2	5
